the-home.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>THE HOME</title>
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="Jason Tian" />
<link rel="stylesheet" type="text/css" href="./css/worg.css"/>
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href=""> UP </a>
 |
 <a accesskey="H" href="/"> HOME </a>
</div><div id="content">
<h1 class="title">THE HOME</h1>
<pre class="example">
-----BEGIN PGP MESSAGE-----

hQIMA98Fje+r/tGHARAAmwgxO89/ng8QbYnKY9PSYwgaDeQBVooV7Ugojc27/G4B
LyVCPumT5Bj7mKR6Pal6MnKckI6Y8W2nhk86E+saXB5ds2SprRBgNQN0dfhs8pfn
GEE7inH9KKHzNZCkYJLZ4dWgBykiGwVwhbLtZ6k2KCgc3qLwxMjU0wsJ7xrCOL5P
xovc+7rwLBE/hdCXXeCceZS+XWtp/B37HbrJJ0ys8dn9NiHQ4I0YbExPqznyoFtA
/Ja3NWp5gHoRbB0P1K+Df63ZZNPJZLVSFhlQlAFQZ6MwTZ4eBxUBnn9/Xrn/CYDR
f0pmocHWM/uvAnPbO/Wu20UsQpbaxXpOGHRqBfNJ0Sn6W0ZVxyEeR3Iulv4DQx4R
/AZ/zxy12gefikYJdmVqRWEOtiC75ZL3XBdUW/rvLIkesQT/C9icAfOUAzroPnXx
7EBLwHmUBzjJuYxJLp4X0G5ITBOIQ+6S+5nYNhOcvw6VSpyqzg9ePna65SKbl//j
bpj+7teAifAOrZaDcVcBiXrM0DH+p2EK7QCLODbD7GtdqKoXmko6vm4Awz+68kLF
lzY+WeMuEEvKDLMN2SeIpHb/yhnuoswc5vc5sCqfSm1QRQScJGTNJHWYvch72NSD
L1++k61s34VzJp6Adto1oGg4kbfz/jqrQHupuRubg/eKS9ESm3HqaTS+zsHjrH3S
wBEBi1stNRtGFioq+pqRz/z3GDxWHT50VVuZZXflexPSLXC1P12E7iWRjF86BOTT
aJUcyPuJY74J5dyFNIbd4k1NL3flZOqgbXkYJKDVVF7aX9h7tPxeg3+2MTdvik4f
0esyQkm6CWc//6JtL1hnZgqWCMwh7sxrC6/KsHdIs5CYvsj6JFCQ5/TD0chZWels
ui3HnmOg9fCtbvg+i4DX15M5rtNaeW9klxpucXDj8mIG95aVuShit7+bMG3KdrgI
JL83vmL9S4qv3CbJs1VpSCB1Bw==
=Yzui
-----END PGP MESSAGE-----
</pre>
</div>
<div id="postamble" class="status">
<hr />
<p><a href="//jsntn.com">Jason Tian</a><br /><span class="timestamp-wrapper"><span class="timestamp">&lt;2016-02-12 Fri&gt;</span></span></p>
</div>
</body>
</html>
